
# Под нулевым индексом не правильный ответ, под 1 Правильный

withYaty = ["нѣтъ", "гдѣ", 'нынѣ', "двѣ", "вѣсти", "двѣнадцать", "всѣ", "онѣ", "однѣ", "обѣ", "здѣсь", "зѣло", "нѣкоторыхъ", "напримѣръ", "голѣмый", "звѣзды", "гнѣзда", "сѣдла", "издѣвка", "смѣтка", "медвѣдка", "вѣшка", "вдѣжка", "цвѣлъ", "обрѣлъ", "зѣвывалъ", "надѣвывалъ", "надѣванъ", "запечатлѣнъ", "подгнѣта"]

Quiz = [
    {1: "рѣчь", 2: "речъ", "rus": "речь", "true": "1"},
    {1: "гневъ", 2: "гнѣвъ", "rus": "гнев", "true": "2"},
    {1: "замужъ", 2: "замуж", "rus": "замуж", "true": "1"}
    ]